[
  {
    "title": [
      "vôltô (2020) - Trailer",
      "back (2020) - Trailer",
      "volver (2020) - Tráiler"
    ],
    "port": [
      "experimental, 3'",
      "retirem a terra, o cimento e principalmente o concreto. recolham as flores da saudade. ergam o caixão para que celebremos. hoje, ele volta dos mortos.",
      "realizado por rodrigo ribeyro"
    ],
    "eng": [
      "experimental, 3'",
      "remove the earth, the cement, and especially the concrete. gather the flowers of nostalgia. raise the coffin so that we may celebrate. today, he returns from the dead.",
      "by rodrigo ribeyro"
    ],
    "esp": [
      "experimental, 3'",
      "retira la tierra, el cemento y sobre todo el hormigón. recoge las flores de la nostalgia. levanta el féretro para que podamos celebrar. hoy vuelve de entre los muertos",
      "realizado por rodrigo ribeyro"
    ]
  },
  {
    "title": [
      "Antes do Çairé (2020) - Trailer",
      "Before Çairé (2020) - Trailer",
      "volver (2020) - Tráiler"
    ],
    "port": [
      "Documentário, 21’",
      "Na Vila de Alter do Chão, no Pará, os catraieiros exercem seu trabalho nos dias que antecedem o Çairé, festa local responsável pelo maior movimento turístico, econômico, cultural e religioso da temporada.",
      "Realização Rodrigo Ribeyro.",
      "Festivais: Mostra Competitiva Nacional do Curta Cinema  2020 – Festival Internacional de Curtas do Rio de Janeiro. Mostra Competitiva Nacional do Festival Internacional de Cinema de Alter do Chão."
    ],
    "eng": [
      "Documentary, 21'",
      "In the village of Alter do Chão, in Pará, the catraieiros do their work in the days before Çairé, the local festival responsible for the biggest touristic, economic, cultural and religious movement of the season"
    ],
    "esp": [
      "Documentario, 21'",
      "En la aldea de Alter do Chão, en Pará, los catraieiros trabajan en los días previos a Çairé, la fiesta local responsable del mayor movimiento turístico, económico, cultural y religioso de la temporada."
    ]
  },
  {
    "title": [
      "Em Coma Sintético - Subjetivo Objetivo (2020)",
      "Em Com Sintético - Subjetivo Objetivo (2020)",
      "Em Com Sintético - Subjetivo Objetivo (2020)"
    ],
    "port": "Videoclipe da faixa Subjetivo Objetivo, do duo experimental Em Coma Sintético",
    "eng": "Music video of the track Subjetivo Objetivo, from the experimental duo Em Coma Sintético.",
    "esp": "Video musical del tema Subjectivo Objectivo , del dúo experimental Em Coma Sintético"
  },
  {
    "title": ["Cantareira (2020)", "Cantareira (2020)", "Cantareira (2020)"],
    "port": "Bento, trabalhador e morador do centro de São Paulo, volta ao lugar em que cresceu, a casa do avô na Serra da Cantareira, buscando não somente a paz, mas também um emprego.",
    "eng": "Bento, a worker and resident of downtown São Paulo, returns to the place where he grew up, his grandfather's house in the Cantareira Mountains, seeking not only peace, but also a job.",
    "esp": "Bento, trabajador y residente en el centro de São Paulo, vuelve al lugar donde creció, la casa de su abuelo en la sierra de Cantareira, buscando no sólo paz, sino también un trabajo."
  },
  {
    "title": [
      "Entrevista Com O Grande Diretor (2018)",
      "Interview With The Great Director (2018)",
      "Entrevista Con El Gran Director (2018)"
    ],
    "port": "Nessa entrevista, o grande diretor utiliza imagens reais para detalhar o roubo que sofreu como parte do processo criativo de seu primeiro longa metragem, “Sem Celular”.",
    "eng": "In this interview, the great director uses real images to detail the robbery he suffered as part of the creative process of his first feature film, 'Without  Cellphone'.",
    "esp": "Music video of the live version of Continua, by the band Goldenloki (sp)."
  },
  {
    "title": [
      "continua - goldenloki (2017)",
      "continua - goldenloki (2017)",
      "continua - goldenloki (2017)"
    ],
    "port": "Videoclipe da versão ao vivo de Continua, da banda Goldenloki (sp).",
    "eng": "Music video of the live version of Continua, by the band Goldenloki (sp).",
    "esp": "Video musical de la versión en vivo de Continua, del grupo Goldenloki (sp)."
  }
]
